const EmergencyServicesData = {
    section: {
        title: "خدمات امدادی",
        subtitle: "در مورد این دسته‌بندی توضیح کوتاهی داریم",
        banner: {
            image: "/images/EmergencyServicesBanner.jpg",
            alt: "بنر خدمات امدادی",
        },
    },

    services: [
        {
            id: 1,
            title: "امداد سیار",
            subtitle: "آچیک به‌معنای انجام امور به‌صورت سریع است.",
            image: "/images/mobileAid.jpg",
            alt: "تصویر امداد سیار آیکپ",
            description:
                "آچیک با هدف ارائه خدمات خودرویی به‌صورت جامع و سریع ایجاد شده است. کاربران می‌توانند با نصب اپلیکیشن آچیک، خدمات مورد نیاز خود را در محل و به‌صورت آنلاین ثبت کنند. کارشناسان آچیک در کوتاه‌ترین زمان ممکن در محل حضور یافته و خدمت درخواستی را انجام می‌دهند.",
        },
        {
            id: 2,
            title: "تعمیرگاه",
            subtitle: "آچیک به‌معنای انجام امور به‌صورت سریع است.",
            image: "/images/RepairService.jpg",
            alt: "تصویر تعمیرگاه آیکپ",
            description:
                "خدمات تعمیرگاهی آچیک شامل سرویس‌های دوره‌ای خودرو، تعویض روغن، تعویض باتری، تعویض لنت و بازدید فنی خودرو با کیفیت بالا و قیمت‌های رقابتی است.",
        },
    ],
};

export default EmergencyServicesData;
