const articlesData = [
    {
        id: 1,
        title: "امداد خودرو شامل چه خدماتی می‌شود؟",
        excerpt: "این روزها یکی از بزرگترین مشکلاتی که ممکن است با استفاده مداوم از خودرو و به مرور زمان ایجاد شود، خراب شدن باتری یا نیاز به شارژ آن می باشد. تیم متخصص امداتکار به عنوان مکانیک سیار تهران و....",
        date: "۱۴۰۲/۰۶/۱۰",
        readTime: "۳ دقیقه",
        image: "/images/mobileMechanic.jpg",
        link: "#"
    },
    {
        id: 2,
        title: "چگونه از خودرو خود در تابستان مراقبت کنیم؟",
        excerpt: "این روزها یکی از بزرگترین مشکلاتی که ممکن است با استفاده مداوم از خودرو و به مرور زمان ایجاد شود، خراب شدن باتری یا نیاز به شارژ آن می باشد. تیم متخصص امداتکار به عنوان مکانیک سیار تهران و....",
        date: "۱۴۰۲/۰۵/۲۵",
        readTime: "۴ دقیقه",
        image: "/images/mobileMechanic.jpg",
        link: "#"
    },
    {
        id: 3,
        title: "چگونه از خودرو خود در تابستان مراقبت کنیم؟",
        excerpt: "این روزها یکی از بزرگترین مشکلاتی که ممکن است با استفاده مداوم از خودرو و به مرور زمان ایجاد شود، خراب شدن باتری یا نیاز به شارژ آن می باشد. تیم متخصص امداتکار به عنوان مکانیک سیار تهران و....",
        date: "۱۴۰۲/۰۵/۲۵",
        readTime: "۴ دقیقه",
        image: "/images/mobileMechanic.jpg",
        link: "#"
    },
    {
        id: 4,
        title: "چگونه از خودرو خود در تابستان مراقبت کنیم؟",
        excerpt: "این روزها یکی از بزرگترین مشکلاتی که ممکن است با استفاده مداوم از خودرو و به مرور زمان ایجاد شود، خراب شدن باتری یا نیاز به شارژ آن می باشد. تیم متخصص امداتکار به عنوان مکانیک سیار تهران و....",
        date: "۱۴۰۲/۰۵/۲۵",
        readTime: "۴ دقیقه",
        image: "/images/mobileMechanic.jpg",
        link: "#"
    },
    {
        id: 5,
        title: "چگونه از خودرو خود در تابستان مراقبت کنیم؟",
        excerpt: "این روزها یکی از بزرگترین مشکلاتی که ممکن است با استفاده مداوم از خودرو و به مرور زمان ایجاد شود، خراب شدن باتری یا نیاز به شارژ آن می باشد. تیم متخصص امداتکار به عنوان مکانیک سیار تهران و....",
        date: "۱۴۰۲/۰۵/۲۵",
        readTime: "۴ دقیقه",
        image: "/images/mobileMechanic.jpg",
        link: "#"
    },

];

export default articlesData;
